tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "coreutils"
brew "git"
brew "hub"
brew "lcov"
brew "openssl"
brew "mongodb"
brew "mysql"
brew "reattach-to-user-namespace"
brew "redis"
brew "rsync"
brew "tmux"
brew "unison"
brew "yarn"
cask "firefox"
cask "google-chrome"
cask "docker"
cask "java"
cask "visual-studio-code"
